{
    "emails": [
        {
            "id": 1,
            "content": "Hey W1zzy!\n\nYour GitHub account was successfully signed in to but we did not recognize the location of the sign in. You can review this sign in attempt by visiting https://github.com/.\n\nIf you recently signed in to your account, you do not need to take any further action.\n\nIf you did not sign in to your account, your password may be compromised. Visit https://github.com/settings/security to create a new, strong password for your GitHub account.\n\nThanks,\n\nThe GitHub Team"
        },
        {
            "id": 2,
            "content": "Вас вітає смертельний лабіринт! Ми тут розгадуємо загадки або помираємо. Отже, як пов’язані між собою космічний джем, азартні ігри та квест-кімнати? Дуже просто: все це фільми, які стартують в Планеті Кіно. Фух, здається ми врятовані! Можна купувати квитки."
        },
        {
            "id": 3,
            "content": "Товар, що потрапив у тренди цього тижня Автохолодильник Ranger Cool 30 л (RA 8857).\nВаша економія: 300 ₴"
        },
        {
            "id": 4,
            "content": "Вітаю, %Username%. Я представляю американську продуктову компанію %Company%. Ми будуємо core development команду та в пошуку %Position%. Детальніше про продукт та вакансію: %Link% \nЯкщо для Вас це звучить цікаво, з радістю розповім детальніше."
        },
        {
            "id": 5,
            "content": "Thousands of your colleagues across the industry have already responded to the 2021 State of the API survey. It only takes about 15 minutes to tell us a little bit about your work with APIs. Plus, if you’re interested, we’ll share the final report with you so you can discover exactly what others around the world see for the future of the API industry."
        },
        {
            "id": 6,
            "content": "Pavlo >> Вітаю, %Username%. Я представляю американську продуктову компанію %Company%. Ми будуємо core development команду та в пошуку %Position%. Детальніше про продукт та вакансію: %Link% \nЯкщо для Вас це звучить цікаво, з радістю розповім детальніше."
        },
        {
            "id": 7,
            "content": "Hey W1zzy!\n\nYour GitHub account was successfully signed in to but we did not recognize the location of the sign in. You can review this sign in attempt by visiting https://github.com/.\n\nIf you recently signed in to your account, you do not need to take any further action.\n\nIf you did not sign in to your account, your password may be compromised. Visit https://github.com/settings/security to create a new, strong password for your GitHub account.\n\nThanks,\n\nThe GitHub Team"
        },
        {
            "id": 8,
            "content": "We don't know about you, but saving money doesn't really come to mind when thinking about gaming. These recent launches can set you up nicely.\nRewards\n\nMythia is a debit card that gives gaming rewards. If rewards cards turn you off, we get it. The founders do too. Derek Pankaew shared: \"When I was 22, I started “travel hacking”, i.e. using airline miles to fly all over the world for free. As I did, I realized just how convoluted and confusing airline miles are, and thought there had to be a better and more fun way to...\""
        },
        {
            "id": 9,
            "content": "Через витівки штучного інтелекту Леброн і його маленький син Дом потрапляють у пастку цифрового простору. Тепер Леброн Джеймс мусить зробити все, щоб повернутися додому. Для цього він вийде на баскетбольний майданчик разом з Баґзом, Лолою Банні і рештою банди бешкетників Луні Тюнз, щоб перемогти команду цифрових чемпіонів, створену штучним інтелектом. Проти наших героїв гратиме така кількість зірок NBA і WNBA, якої ви ще не бачили."
        },
        {
            "id": 10,
            "content": "Ловіть добірку новинок і класичних романів, різних за жанром та сюжетом. І всіх їх об'єднує одне — наявність м'якої обкладинки, що означає компактний розмір та легкість у перенесенні.\n\nЗручно читати і брати з собою!"
        },
        {
            "id": 11,
            "content": "We're jumping the gun and wishing you an early happy birthday!\n\nAre you ready for the year to come? Wherever your feet will take you, we can help you find the right gear for what’s next.\n\nHead over to our website and kickstart the celebration with 20% off your next purchase."
        },
        {
            "id": 12,
            "content": "Most of us have struggled with our hormones, in some form or another. Yet keeping them in check has become a taboo topic.\n\nAccording to Hone, 30 million men over 35 struggle with low testosterone. Co-founder Saad Alam shared his story in yesterday’s launch:\n\n“I started to lose my energy, my stamina, my sleep became worse, my sex drive was completely gone, I felt sad, and I started to gain weight... and it took me 6 months and countless specialists to diagnose my condition. I went on hormone optimization therapy and...it changed my life.”"
        }
    ]
}

